/* Localized versions of Info.plist keys */

CFBundleName = "Ejection Fraction";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "Ejection Fraction version 1.1, Copyright (c) 2005 Joris Heuberger.";
NSHumanReadableCopyright = "Copyright (c) 2005 Joris Heuberger.";
